{
    "artisti": [
        {
            "cartella": "nevoanarua",
            "nome": "névoanarua",
            "IG": "nevoanarua",
            "social": "https://www.linkedin.com/in/massimocamplone/",
            "bio": "Scultura ceramica dal 2018, preparazione informale da uditore in Faculdade de Belas Artes FBAUP Porto (Portogallo), iscritto in Accademia di Belle Arti L'Aquila ABAQ dal 2022 al corso triennale di Scultura. Impianto teorico accademico basato su una critica radicale alla prospettiva. 1° anno Descrizione 2° anno Distruzione 3° anno Liberazione",
            "img": [ {
                "1":[{"img":"nevoanarua_interpietrazione_museo_exmanifatturatabacchi2024.jpg","des":"'Inter-pietra-azione': pietra bianca, lavorazione CNC e manuale, cavo in acciaio. Museo Laboratorio ex-Manifattura Tabacchi, Città S. Angelo (PE), Settembre 2024", "deslunga":"Summer School 2024 \"Come un'interpretazione\" Ottobre 2024, presso il <a href='https://www.museolaboratorio.org/l'>Museo Laborario</a> in Città S. Angelo con la supervisione di Enzo De Leonibus e <a href='https://www.linkedin.com/in/maurizio-coccia-0b861125/'>Maurizio Coccia</a>.<hr>Come la nebbia, percepibile ma non tangibile, sia patte della scena, La povedà sia parte dell'umanità, per la sua completezza. La creatività nella quotidianità (Susan Sontag). Il testo è inscritto nello spazio geometrico di altezza \"giusta\", ogni porzione al di fuori di questa misura manca e fuoriesce dal piano opposto, Comprendere come tali 'avanzi' siano parte di un'armonia, come questi inganni siano necessari ad un'eleganza dell'insieme, Queste eccedenze, nella mia \"interpretazione\", sono ciò che Sontag chiama: \"altre sensibilità creative oltre alla serietà tragica della cultura alta\", lo scherzo all'occhio osservatore nel quale ritrovo contemporaneamente le altre caratteristiche della sua ricerca: ecclettismo, giocosità, sovversione, intersezionalità. O scherzo al tatto, l'opera ha infatti caratteristiche di fruibilità tattile e per sovvertire appunto lo schema della fruizione museale, siete invitati a toccarla."}],
                "2":[{"img":"nevoanarua_eroalaquila_performative2024_museomaxxilaquila.png","des":"'Cavallo a L'Aquila': performance, copricapo in tulle di <a href='https://www.instagram.com/_aurora_sole_/'>Francesca Rinella</a>, 20 metri di tulle. Performative 04, Museo MAXXI L'Aquila (AQ), 14 settembre 2024", "deslunga":"Performative 2024 Museo MAXXI L'Aquila settembre 2024, Ecfrasi, l'ho appreso quest'anno, è l'utilizzo di una forma d'arte per mediare un'altra opera d'arte. Parto sempre dalla poesia. Questa volta di un poeta (solitamente invece poetesse). L'impianto della \"collezione impermanente\" di <a href='https://www.luciabricco.com/'>Lucia Bricco</a> e <a href='http://myriamlaplante.net/'>Myrian Laplante</a> mi ha permesso di estrapolare dal mio progetto \"Cavallo a L'Aquila, aspettative oniriche e disillusione\" le iconografie utili alla mia interpretazione del tema. Victor «Cavallo» Vitolo (Roma, 8 maggio 1947 - Roma, 22 gennaio 2000) poeta in \"Ecchime\" Antologia sinfonica, Stampa alternativa, 2003, giunge in Sicilia e nella strofa originale declama «Ero in provincia di Messina, bellissima, dimenticata, offesa, e svenni!». Anche io nel 2009 nell'immediatezza del post terremoto arrivo a L'Aquila e maturo e realizzo sogni. I desideri non sempre si materializzano direttamente anche se il valore del vissuto può restituire ed elargire sorprese inaspettate. Così anche io oggi, in questo momento di difficoltà oggettiva della mia sopravvivenza, ho qualcosa che mi torna di quello che ho dato. Anche io come Victor sono arrivato in una città bellissima dimenticata e offesa. Anche io sono svenuto, ho avuto un mancamento di forze. Anche il mio passaggio è stato importante e nella mia visione individualista ho \"santificato\" (termine difficile per un ateo come me) il mio procedere in questa città. Nell'azione realizzata eseguo un'operazione nello spazio ed un coinvolgimento, malgrado loro, delle persone presenti. Con la mia coda di tulle di 20 metri, che nasce dalla nuvola dei miei desideri razionali (copricapo realizzato magistralmente da <a href=https://www.instagram.com/_aurora_sole_/>Francesca Rinella</a> ) procedo e gestisco la prossemica tra i presenti, altero lo spazio tra le persone, santifico nella impermanenza del mio passaggio terreno il mio tracciato. È la poesia del viaggio di \"Cavallo a L'Aquila\", che ora ha un senso, come me. Performative 2024 <a href='https://maxxilaquila.art/'>MAXXI L'aquila</a> con la supervisione di <a href='https://www.elenabellantoni.com/'>Elena Bellantoni</a> e <a href='https://www.instagram.com/david.zerbib.dz/'>David Zerbib</a>"}],
                "3":[{"img":"nevoanarua_fontanaaurea_lettomanoppello_simposioscultura.png","des":"'Fontana Aurea': pietra della Maiella, lavorazione manuale. Lettomanoppello (PE) Simposio internazionale di scultura \"10 giornate in pietra 2023\" a cura di Giacinto di Pietrantonio", "deslunga":"'Fontana Aurea': pietra della Maiella, lavorazione manuale. Lettomanoppello (PE) Simposio internazionale di scultura <a href='https://pod.co/10-giornate-in-pietra-2023/nvoa-na-rua-fonta-aurea'>\"10 giornate in pietra 2023\"</a> a cura di <a href='https://www.instagram.com/giacintodi.pietrantonio/'>Giacinto di Pietrantonio</a>"}]
                }]
        },

        {
            "cartella":"federicobattisti",
            "nome": "Federico Battisti",
            "IG": "mk.fred.beta",
            "social": "",
            "bio": "biografia di federico",
            "img": [ {
                "1":[{"img":"aqab-federicobattisti.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"federicobattisti_tesi1.png","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"","des":"","deslunga":""}]
                }]            
        },
         {
            "cartella":"gretadinaccio",
            "nome": "Greta Di Naccio",
            "IG": "gretadinaccio",
            "social": "",
            "bio": "“Tracciati della memoria” è il titolo di una serie di lavori realizzati mediante tecnica del collage. Nei progetti vengono fissati elementi di varia tipologia, trame e vedute. I lavori in questione, frutto della ricerca sviluppata dall’artista, vogliono catturare e focalizzare quei dettagli che, seppur sfuggenti ai ritmi quotidiani, racchiudono un significato ben preciso in grado di rievocare una memoria fatta di emozioni, di circostanze e di impronte. Delle tracce che riconducono a dieci, cento, mille e più significati, percezioni, essenze e spaccati di quotidianità passati. I lavori si prefiggono come fine quello di interagire con la suggestione personale di ogni osservatore, il quale, immedesimandosi per poi “perdersi” in un dettaglio viene catapultato in un mondo parallelo, un trascorso del quale scorge la consapevolezza della propria importanza. Memoria individuale che diventa momento di condivisione collettivo in grado di accomunare molteplici esperienze rievocandone una semplice traccia. Ricondurre quindi, con un numero minimo di elementi, ad una moltitudine di associazioni individuali tali da aprire una finestra temporale sulla vita trascorsa, attuale e futura. Le mie opere vogliono rappresentare un elemento stimolante delle menti in grado di intraprendere un viaggio introspettivo ed emotivo.",
            "img": [ {
                "1":[{"img":"DSC_4029-01-GretaDiNaccio.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"DSC_5650-01-GretaDiNaccio.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"DSC_5906-01-01-GretaDiNaccio.jpg","des":"","deslunga":""}]
                }]            
        },
        {
            "cartella":"davidemariani",
            "nome": "Davide Mariani",
            "IG": "dmariani98",
            "social": "",
            "bio": "La mia ricerca artistica è un analisi approfondita sul mio vivere quotidiano attraverso sia uno sguardo ampio e vasto come gli attraversamenti a piedi dei luoghi legati alla mia vita personale che con uno sguardo intimo e privato attraverso l’esplorazione dei luoghi che sto abitando. Mediante il mio lavoro rifletto sul forte senso di appartenenza nel mondo in cui vivo che con il camminare mi confronto con un territorio autobiografico che di conseguenza rivivo attivamente e poi con una continua raccolta dati tramite il video, disegno e la fotografia dei miei spazi vitali come camera mia, la stanza singola della casa dello studente e gli spazi vitali dove trascorro il tempo con le persone a me care come la mia famiglia e gli amici. Che cosa vuol dire per me appartenenza? Che cosa vuol dire per me abitare e infine che cosa vuol dire per me camminare?",
            "img": [ {
                "1":[{"img":"DSC_4029-01-GretaDiNaccio.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"DSC_5650-01-GretaDiNaccio.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"DSC_5906-01-01-GretaDiNaccio.jpg","des":"","deslunga":""}]
                }]            
        },
        {
            "cartella":"saradias",
            "nome": "Sara Dias",
            "IG": "sara._dias",
            "social": "",
            "bio": "La ricerca artistica di Sara Dias si sviluppa a partire dal concetto di Temporaneo affettivo. Tramite il Temporaneo affettivo, l’artista intende indagare i fenomeni di permanenza e temporalità, con particolare riguardo alle dinamiche di matrice relazionale tra soggetti. Nella poetica emergono in modo sistematico elementi quali il multiplo, il riflesso o la trasparenza, il concetto di prossimità, l’interesse per l’effimero e il rapporto tra forma e luce. Alla base della ricerca c’è un profondo interesse per l’intimità tra corpi e i molteplici modi in cui essa si genera e si propaga. La contaminazione reciproca tra artista, spazio e fruitore è centrale nello sviluppo della narrazione. La sperimentazione risulta centrale all’interno del processo artistico e permette all’artista di esplorare differenti ambiti d’interesse, spesso utilizzando materiali soggetti alla trasformazione quali cera e plastica o attraverso la selezione di materiali estremamente frangibili quali vetri e specchi. Tale attitudine le ha permesso di spaziare nell’arco del proprio percorso di studi dall’installazione alla performance sia all’interno di contesti istituzionali che in spazi indipendenti.",
            "img": [ {
                "1":[{"img":"IMG_5427-SaraDias.jpg","des":"abaq-","deslunga":""}],
                "2":[{"img":"DSC_2798-SaraDias_.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"IMG_20210612_200434-SaraDias.jpg","des":"","deslunga":""}],
                "4":[{"img":"IMG_20221009_155045-SaraDias.jpg","des":"","deslunga":""}]
                }]            
        },
        {
            "cartella":"davidemariani",
            "nome": "Davide Mariani",
            "IG": "dmariani98",
            "social": "",
            "bio": "La mia ricerca artistica è un analisi approfondita sul mio vivere quotidiano attraverso sia uno sguardo ampio e vasto come gli attraversamenti a piedi dei luoghi legati alla mia vita personale che con uno sguardo intimo e privato attraverso l’esplorazione dei luoghi che sto abitando. Mediante il mio lavoro rifletto sul forte senso di appartenenza nel mondo in cui vivo che con il camminare mi confronto con un territorio autobiografico che di conseguenza rivivo attivamente e poi con una continua raccolta dati tramite il video, disegno e la fotografia dei miei spazi vitali come camera mia, la stanza singola della casa dello studente e gli spazi vitali dove trascorro il tempo con le persone a me care come la mia famiglia e gli amici. Che cosa vuol dire per me appartenenza? Che cosa vuol dire per me abitare e infine che cosa vuol dire per me camminare?",
            "img": [ {
                "1":[{"img":"DSC_4029-01-GretaDiNaccio.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"DSC_5650-01-GretaDiNaccio.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"DSC_5906-01-01-GretaDiNaccio.jpg","des":"","deslunga":""}]
                }]            
        }
    ]
}