{
    "artisti": [
        {
            "cartella": "nevoanarua",
            "nome": "névoanarua",
            "IG": "nevoanarua",
            "social": "https://www.linkedin.com/in/massimocamplone/",
            "portfolio": "",
            "bio": "Scultura ceramica dal 2018, preparazione informale da uditore in Faculdade de Belas Artes FBAUP Porto (Portogallo), iscritto in Accademia di Belle Arti L'Aquila ABAQ dal 2022 al corso triennale di Scultura. Impianto teorico accademico basato su una critica radicale alla prospettiva. 1° anno Descrizione 2° anno Distruzione 3° anno Liberazione",
            "img": [ {
                "1":[{"img":"nevoanarua_interpietrazione_museo_exmanifatturatabacchi2024_clean.jpeg","des":"'Inter-pietra-azione': pietra bianca, lavorazione CNC e manuale, cavo in acciaio. Museo Laboratorio ex-Manifattura Tabacchi, Città S. Angelo (PE), Settembre 2024", "deslunga":"Summer School 2024 \"Come un'interpretazione\" Ottobre 2024, presso il <a href='https://www.museolaboratorio.org/l'>Museo Laboratorio</a> in Città S. Angelo con la supervisione di Enzo De Leonibus e <a href='https://www.linkedin.com/in/maurizio-coccia-0b861125/'>Maurizio Coccia</a>.<hr>Come la nebbia, percepibile ma non tangibile, sia patte della scena, La povedà sia parte dell'umanità, per la sua completezza. La creatività nella quotidianità (Susan Sontag). Il testo è inscritto nello spazio geometrico di altezza \"giusta\", ogni porzione al di fuori di questa misura manca e fuoriesce dal piano opposto, Comprendere come tali 'avanzi' siano parte di un'armonia, come questi inganni siano necessari ad un'eleganza dell'insieme, Queste eccedenze, nella mia \"interpretazione\", sono ciò che Sontag chiama: \"altre sensibilità creative oltre alla serietà tragica della cultura alta\", lo scherzo all'occhio osservatore nel quale ritrovo contemporaneamente le altre caratteristiche della sua ricerca: ecclettismo, giocosità, sovversione, intersezionalità. O scherzo al tatto, l'opera ha infatti caratteristiche di fruibilità tattile e per sovvertire appunto lo schema della fruizione museale, siete invitati a toccarla."}],
                "2":[{"img":"nevoanarua_eroalaquila_performative2024_museomaxxilaquila.png","des":"'Cavallo a L'Aquila': performance, copricapo in tulle di <a href='https://www.instagram.com/_aurora_sole_/'>Francesca Rinella</a>, 20 metri di tulle. Performative 04, Museo MAXXI L'Aquila (AQ), 14 settembre 2024", "deslunga":"Performative 2024 Museo MAXXI L'Aquila settembre 2024<hr>Ecfrasi, l'ho appreso quest'anno, è l'utilizzo di una forma d'arte per mediare un'altra opera d'arte. Parto sempre dalla poesia. Questa volta di un poeta (solitamente invece poetesse). L'impianto della \"collezione impermanente\" di <a href='https://www.luciabricco.com/'>Lucia Bricco</a> e <a href='http://myriamlaplante.net/'>Myrian Laplante</a> mi ha permesso di estrapolare dal mio progetto \"Cavallo a L'Aquila, aspettative oniriche e disillusione\" le iconografie utili alla mia interpretazione del tema. Victor «Cavallo» Vitolo (Roma, 8 maggio 1947 - Roma, 22 gennaio 2000) poeta in \"Ecchime\" Antologia sinfonica, Stampa alternativa, 2003, giunge in Sicilia e nella strofa originale declama «Ero in provincia di Messina, bellissima, dimenticata, offesa, e svenni!». Anche io nel 2009 nell'immediatezza del post terremoto arrivo a L'Aquila e maturo e realizzo sogni. I desideri non sempre si materializzano direttamente anche se il valore del vissuto può restituire ed elargire sorprese inaspettate. Così anche io oggi, in questo momento di difficoltà oggettiva della mia sopravvivenza, ho qualcosa che mi torna di quello che ho dato. Anche io come Victor sono arrivato in una città bellissima dimenticata e offesa. Anche io sono svenuto, ho avuto un mancamento di forze. Anche il mio passaggio è stato importante e nella mia visione individualista ho \"santificato\" (termine difficile per un ateo come me) il mio procedere in questa città. Nell'azione realizzata eseguo un'operazione nello spazio ed un coinvolgimento, malgrado loro, delle persone presenti. Con la mia coda di tulle di 20 metri, che nasce dalla nuvola dei miei desideri razionali (copricapo realizzato magistralmente da <a href=https://www.instagram.com/_aurora_sole_/>Francesca Rinella</a> ) procedo e gestisco la prossemica tra i presenti, altero lo spazio tra le persone, santifico nella impermanenza del mio passaggio terreno il mio tracciato. È la poesia del viaggio di \"Cavallo a L'Aquila\", che ora ha un senso, come me. Performative 2024 <a href='https://maxxilaquila.art/'>MAXXI L'aquila</a> con la supervisione di <a href='https://www.elenabellantoni.com/'>Elena Bellantoni</a> e <a href='https://www.instagram.com/david.zerbib.dz/'>David Zerbib</a>"}],
                "3":[{"img":"nevoanarua_fontanaaurea_lettomanoppello_simposioscultura.png","des":"'Fontana Aurea': pietra della Maiella, lavorazione manuale. Lettomanoppello (PE) Simposio internazionale di scultura \"10 giornate in pietra 2023\" a cura di Giacinto di Pietrantonio", "deslunga":"'Fontana Aurea': pietra della Maiella, lavorazione manuale. Lettomanoppello (PE) Simposio internazionale di scultura <a href='https://pod.co/10-giornate-in-pietra-2023/nvoa-na-rua-fonta-aurea'>\"10 giornate in pietra 2023\"</a> a cura di <a href='https://www.instagram.com/giacintodi.pietrantonio/'>Giacinto di Pietrantonio</a>"}]
                }]
        },
        {
            "cartella": "elenamussi",
            "nome": "Elena Mussi",
            "IG": "",
            "social": "",
            "portfolio": "",
            "bio": "",
            "img": [ {
                "1":[{"img":"lattesa-65hBeats.jpg","des":"", "deslunga":""}],
                "2":[{"img":"lavasca-65hBeats.jpg","des":"", "deslunga":""}],
                "3":[{"img":"LeeSeungGi-65hBeats.jpg","des":"", "deslunga":""}],
                "4":[{"img":"lombelicodelmondo-65hBeats.jpg","des":"", "deslunga":""}],
                "5":[{"img":"lorizzonte-65hBeats.jpg","des":"", "deslunga":""}]
                }]
        },
        {
            "cartella":"federicobattisti",
            "nome": "Federico Battisti",
            "IG": "mk.fred.beta",
            "social": "",
            "portfolio": "",
            "bio": "Federico Battisti nato nel 1992 a Rieti, appassionato al fumetto da sempre, negli anni lavora a diverse copertine di album per band e artisti underground e alcune autoproduzioni. Collabora sulla fanzine Apnea, esordisce come fumettista su \"Shadowplay\" n°6 per Prankster Comics e disegna i primi due volumi della serie \"7\" per Prankster Comics. Partecipa alle due raccolte dell'Accademia di Belle Arti dell'Aquila \"un fumetto per celestino V\" e all'albo di tributo a Pino Zac, \"i Cavalieri in-esistenti\". ",
            "img": [ {
                "1":[{"img":"aqab-federicobattisti.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"federicobattisti_tesi1.png","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"","des":"","deslunga":""}]
                }]            
        },
         {
            "cartella":"gretadinaccio",
            "nome": "Greta Di Naccio",
            "IG": "gretadinaccio",
            "social": "",
            "portfolio": "",
            "bio": "“Tracciati della memoria” è il titolo di una serie di lavori realizzati mediante tecnica del collage. Nei progetti vengono fissati elementi di varia tipologia, trame e vedute. I lavori in questione, frutto della ricerca sviluppata dall’artista, vogliono catturare e focalizzare quei dettagli che, seppur sfuggenti ai ritmi quotidiani, racchiudono un significato ben preciso in grado di rievocare una memoria fatta di emozioni, di circostanze e di impronte. Delle tracce che riconducono a dieci, cento, mille e più significati, percezioni, essenze e spaccati di quotidianità passati. I lavori si prefiggono come fine quello di interagire con la suggestione personale di ogni osservatore, il quale, immedesimandosi per poi “perdersi” in un dettaglio viene catapultato in un mondo parallelo, un trascorso del quale scorge la consapevolezza della propria importanza. Memoria individuale che diventa momento di condivisione collettivo in grado di accomunare molteplici esperienze rievocandone una semplice traccia. Ricondurre quindi, con un numero minimo di elementi, ad una moltitudine di associazioni individuali tali da aprire una finestra temporale sulla vita trascorsa, attuale e futura. Le mie opere vogliono rappresentare un elemento stimolante delle menti in grado di intraprendere un viaggio introspettivo ed emotivo.",
            "img": [ {
                "1":[{"img":"DSC_4029-01-GretaDiNaccio.jpg","des":"abaq-aqab","deslunga":""}],
                "2":[{"img":"DSC_5650-01-GretaDiNaccio.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"DSC_5906-01-01-GretaDiNaccio.jpg","des":"","deslunga":""}]
                }]            
        },
        {
            "cartella":"davidemariani",
            "nome": "Davide Mariani",
            "IG": "dmariani98",
            "social": "",
            "portfolio": "davide_mariani_portfolio_2024.pdf",
            "bio": "La mia ricerca artistica si concentra su due temi convergenti, il camminare e il rapporto con lo spazio per introdurre questioni quali lo sradicamento, il perdersi per ritrovarsi, l’apparenza e l’abitare, filtrati da una tenace componente autobiografica. Attraverso delle azioni performative mi approprio degli spazi, cerco di identificarmi con essi, di trovare il mio senso di appartenenza e identità, atteggiamento tipico di chi, per scelta o necessità, vive fuori dal luogo di origine.  Col camminare e l'uso di oggetti - feticcio come una valigia, cerco di trovare in quel luoghi il mio abitare, una “casa” da cui sentirmi parte, che mi curi, ma il viaggio per riuscire a trovarla e arduo e faticoso perché trovare il proprio abitare è difficile perché può essere ostile, disorganizzato, inabitabile, gestito da enti e persone che non si prendono cura dell'individuo e ne risulta un sofferto senso di inadeguatezza. Dunque il riappropriarsi di spazi vuol dire adattarsi ma allo stesso tempo cercare di cambiarli e di migliorarli con la consapevolezza di fallire.<hr>Breve bio: Davide Mariani (Cagliari, 1998).  2022-  in corso Biennio di Arti Visive presso l'Accademia di Belle Arti L'Aquila. 2022 diploma in Pittura presso l’Accademia di Belle Arti di Sassari. Operatore culturale presso l’Associazione SUONA di Serrenti (Sud Sardegna) - IT. Mostre personali e collettive: 2024, 2024 Come un’interpretazione, mostra conclusiva della Scuola Estiva, a cura di Maurizio Coccia e Enzo De Leonibus, Museolaboratorio Ex Manifattura Tabacchi – Città Sant’Angelo (Pescara) - IT 2024, Performative 04, a cura di Elena Bellantoni, Chiara Bertini, Fanny Borel, Silvano Manganaro, Anne Palopoli e Donatella Saroli: partecipazione alla performance collettiva Collezione Impermanente di Lucia Bricco e Myriam Laplante in collaborazione con Elena Bellantoni e David Zerbib - Maxxi L’Aquila Museo Nazionale delle Arti del XXI secolo – L’Aquila – IT, 2024 Straperetana Supernaturale, a cura di Paola Capata e Annalisa Inzana, Palazzo Iannucci - Pereto (L’Aquila) – IT 2024 How I Met Your Laundry, dodici interventi performativi e una festa a cura di Maurizio Coccia in collaborazione con Celeste, Lavanderia LAVAPIU - Teramo - IT, 2023 Maps, a cura di Giannella Demuro, Museo di Arte ambientale Organica - Spazio CEDAP - Tempio Pausania – IT, 2023 Contemporary Festival di Arte e Avanguardia VIII Edizione, a cura di Maurizio Coccia e Roberto Follesa, arena e spazio pubblico - Donori (Cagliari) - IT, 2023 Donori Endurance, a cura di Maurizio Coccia e Mario Consiglio, Palazzo Lucarini Contemporary – Trevi (Perugia) - IT",
            "img": [ {
                "1":[{"img":"davidemariani_arareinsolchiserrati.jpeg","des":"2024 Come un’interpretazione, mostra conclusiva della Scuola Estiva a cura di Maurizio Coccia e Enzo De Leonibus Museolaboratorio Ex Manifattura Tabacchi – Città Sant’Angelo (Pescara) - IT","deslunga":"Arare in solchi serrati<br>2024<br>video di Davide Mariani<br>12' 46\"<br>Riprese video di <a href='/biografie/bio.htm?artista=nevoanarua'>Névoa na Rua</a><br>link video: <a href='https://youtu.be/C3a_DuBThzk'>https://youtu.be/C3a_DuBThzk</a> Davide Mariani si concentra sul tema della perdita. Mediante un oggetto feticcio (valigia – macchina da scrivere) introduce questioni quali lo sradicamento, l’apparenza e l’abitare, con una forte componente autobiografica. Il video si articola in un’azione performativa che vede l’artista camminare per le strade di Città Sant’Angelo portando faticosamente una pesante macchina da scrivere. La traccia audio fuori sincrono, invece, è composta dal suono della macchina da scrivere e dalla voce dell’artista che recita ossessivamente: “ho perso la mia valigia”, “non sto trovando la mia valigia”, “sto cercando la mia valigia”. Ne risulta un sofferto senso di inadeguatezza dove il processo del perdersi per ritrovarsi è sempre un’equazione a risultato negativo, per tutti, inderogabilmente. testo di Maurizio Coccia"}],
                "2":[{"img":"DavideMariani_waitingatthegate.jpeg","des":"tavole tesi 1","deslunga":"Waiting at the gate<br>2024<br>video 7′ 11\"<br>link video: <a href='https://youtu.be/aKSbwWj1Wg8'>https://youtu.be/aKSbwWj1Wg8</a><br>2024 Straperetana, VIII edizione, Supernaturale<br>ideata da Paola Capata e Delfo Durante<br>mostra a cura di Paola Capata e Annalisa Inzana<br>Davide Mariani si concentra su due temi convergenti, il camminare e il rapporto con lo spazio, filtrati da una tenace componente autobiografica. Il video articola quegli elementi nel contesto di Pereto. Vediamo Mariani trascinare un trolley per le vie del paese con evidente fatica. Oggetto-feticcio e appendice utilitaristica, la valigia progressivamente subisce un processo di sublimazione. Da casa simbolica, Mariani prova a trasformarla fisicamente in abitazione-rifugio. Appropriarsi degli spazi. Identificarsi in essi per riconoscersi. Atteggiamento tipico di chi, per scelta o necessità, vive fuori dal luogo di origine. Però, qui, ha a che fare più col \"perdersi\", che col \"trovarsi\". Perdersi è un processo culturale. Elabora quel senso di inadeguatezza che si concretizza nel paradigma del viaggio. Orientarsi nell’ignoto, \"cavarsela\", significa crescere. Si tratta di trovare un senso autonomo, personale, alla trama del reale. Per dominare la solitudine e il vuoto metafisico dell'esistenza. Mariani va oltre. Sceglie lo sradicamento. Mediando tra biografia e habitat, non è flâneur né adepto tardo-situazionista. Allontanarsi per ri-locarsi. Ogni volta. È il mito della fondazione ripetuta. Insediarsi tra le differenze culturali. Rinnovarsi nel confronto con gli altri. Cambiare sempre. Siamo individui \"ambientali\", l'identità è relazione.<br>testo di Maurizio Coccia"}],
                "3":[{"img":"DavideMarianiWaitingfaceawashingmachine.jpg","des":"","deslunga":"Waiting face a washing machine<br>2024<br>Performance durata 12’; fotografia<br>foto di Luigi Vetuschi<br>Link della partitura della performance: <a href='https://drive.google.com/file/d/1P9BIA8NqYDV0eTa3xhUpjq6aDllfwK_i/view?usp=sharing'>Partitura (file Drive)</a><br>How I Met Your Laundry, dodici interventi performativi e una festa a cura di Maurizio Coccia in collaborazione con Celeste, Lavanderia LAVAPIU - Teramo - IT<br>L’artista, accovacciato di fronte ad una delle asciugatrici, legge un estratto della propria corrispondenza mail scambiata con l’ADSU (Azienda Per Il Diritto Agli Studi Universitari di L'Aquila), mettendo in scena un dialogo “ossessivo” privo di un interlocutore tangibile. La lavanderia è qui intesa come spazio pubblico dove praticare e condividere l’attesa. Diaframma spazio-temporale, l’attesa, pone l’individuo in una condizione di sospensione tesa, di immobilità palpitante. Attraverso un confronto per giustapposizione, l’artista utilizza l’attesa di un ciclo di asciugatrice per raccontare di un’attesa “altra”. L’azione diventa una litania catartica mediante la quale, però, giungere a uno stato di calma apparente: la promessa di panni caldi e asciutti, rimando ad una casa e una città entro cui sentirsi finalmente accolti. Testo di Francesca Perniola"}]
                }]            
        },
        {
            "cartella":"saradias",
            "nome": "Sara Dias",
            "IG": "sara._dias",
            "social": "",
            "portfolio": "",
            "bio": "La ricerca artistica di Sara Dias si sviluppa a partire dal concetto di Temporaneo affettivo. Tramite il Temporaneo affettivo, l’artista intende indagare i fenomeni di permanenza e temporalità, con particolare riguardo alle dinamiche di matrice relazionale tra soggetti. Nella poetica emergono in modo sistematico elementi quali il multiplo, il riflesso o la trasparenza, il concetto di prossimità, l’interesse per l’effimero e il rapporto tra forma e luce. Alla base della ricerca c’è un profondo interesse per l’intimità tra corpi e i molteplici modi in cui essa si genera e si propaga. La contaminazione reciproca tra artista, spazio e fruitore è centrale nello sviluppo della narrazione. La sperimentazione risulta centrale all’interno del processo artistico e permette all’artista di esplorare differenti ambiti d’interesse, spesso utilizzando materiali soggetti alla trasformazione quali cera e plastica o attraverso la selezione di materiali estremamente frangibili quali vetri e specchi. Tale attitudine le ha permesso di spaziare nell’arco del proprio percorso di studi dall’installazione alla performance sia all’interno di contesti istituzionali che in spazi indipendenti.",
            "img": [ {
                "1":[{"img":"IMG_5427-SaraDias.jpg","des":"abaq-","deslunga":""}],
                "2":[{"img":"DSC_2798-SaraDias_.jpg","des":"tavole tesi 1","deslunga":""}],
                "3":[{"img":"IMG_20210612_200434-SaraDias.jpg","des":"","deslunga":""}],
                "4":[{"img":"IMG_20221009_155045-SaraDias.jpg","des":"","deslunga":""}]
                }]            
        }
    ]
}