{
    "artisti": [
        {
            "cartella": "nevoanarua",
            "nome": "névoanarua",
            "IG": "nevoanarua",
            "social": "https://www.linkedin.com/in/massimocamplone/",
            "bio": "Scultura ceramica dal 2018, preparazione informale da uditore in Faculdade de Belas Artes FBAUP Porto (Portogallo), iscritto in Accademia di Belle Arti L'Aquila ABAQ dal 2022 al corso triennale di Scultura",
            "img": [ {
                "1":[{"img":"nevoanarua_interpietrazione_museo_exmanifatturatabacchi2024.jpg","des":"'Inter-pietra-azione': pietra bianca, lavorazione CNC e manuale, cavo in acciaio. Museo Laboratorio ex-Manifattura Tabacchi, Città S. Angelo (PE), Settembre 2024", "deslunga":"Come la nebbia, percepibile ma non tangibile, sia patte della scena, La povedà sia parte dell'umanità, per la sua completezza. La creatività nella quotidianità (Susan Sontag). Il testo è inscritto nello spazio geometrico di altezza \"giusta\", ogni porzione al di fuori di questa misura manca e fuoriesce dal piano opposto, Comprendere come tali 'avanzi' siano parte di un'armonia, come questi inganni siano necessari ad un'eleganza dell'insieme, Queste eccedenze, nella mia \"interpretazione\", sono ciò che Sontag chiama: \"altre sensibilità creative oltre alla serietà tragica della cultura alta\", lo scherzo all'occhio osservatore nel quale ritrovo contemporaneamente le altre caratteristiche della sua ricerca: ecclettismo, giocosità, sovversione, intersezionalità. O scherzo al tatto, l'opera ha infatti caratteristiche di fruibilità tattile e per sovvertire appunto lo schema della fruizione museale, siete invitati a toccarla."}],
                "2":[{"img":"nevoanarua_eroalaquila_performative2024_museomaxxilaquila.png","des":"'Cavallo a L'Aquila': performance, copricapo in tulle di Francesca Rinella, 20 metri di tulle. Performative 04, Museo MAXXI L'Aquila (AQ), 14 settembre 2024", "deslunga":"Ecfrasi, l'ho appreso quest'anno, è l'utilizzo di una forma d'arte per mediare un'altra opera d'arte. Parto sempre dalla poesia. Questa volta di un poeta (solitamente invece poetesse). L'impianto della \"collezione impermanente\" di Lucia Bricco e Myrian Laplante mi ha permesso di estrapolare dal mio progetto \"Cavallo a L'Aquila, aspettative oniriche e disillusione\" le iconografie utili alla mia interpretazione del tema. Victor «Cavallo» Vitolo (Roma, 8 maggio 1947 – Roma, 22 gennaio 2000) poeta in \"Ecchime\" Antologia sinfonica, Stampa alternativa, 2003, giunge in Sicilia e nella strofa originale declama «Ero in provincia di Messina, bellissima, dimenticata, offesa, e svenni!». Anche io nel 2009 nell'immediatezza del post terremoto arrivo a L'Aquila e maturo e realizzo sogni. I desideri non sempre si materializzano direttamente anche se il valore del vissuto può restituire ed elargire sorprese inaspettate. Così anche io oggi, in questo momento di difficoltà oggettiva della mia sopravvivenza, ho qualcosa che mi torna di quello che ho dato. Anche io come Victor sono arrivato in una città bellissima dimenticata e offesa. Anche io sono svenuto, ho avuto un mancamento di forze. Anche il mio passaggio è stato importante e nella mia visione individualista ho \"santificato\" (termine difficile per un ateo come me) il mio procedere in questa città. Nell'azione realizzata eseguo un'operazione nello spazio ed un coinvolgimento, malgrado loro, delle persone presenti. Con la mia coda di tulle di 20 metri, che nasce dalla nuvola dei miei desideri razionali (copricapo realizzato magistralmente da @_aurora_sole_ ) procedo e gestisco la prossemica tra i presenti, altero lo spazio tra le persone, santifico nella impermanenza del mio passaggio terreno il mio tracciato. È la poesia del viaggio di \"Cavallo a L'Aquila\", che ora ha un senso, come me. Performative 2024 @maxxilaquila con la supervisione di @ele.bellantoni_studio e @david.zerbib.dz"}],
                "3":[{"img":"nevoanarua_fontanaaurea_lettomanoppello_simposioscultura.png","des":"'Fontana Aurea': pietra della Maiella, lavorazione manuale. Lettomanoppello (PE) Simposio internazionale di scultura \"10 giornate in pietra 2023\" a cura di Giacinto di Pietrantonio", "deslunga":""}]
                }]
        },
        {
            "cartella":"federicobattisti",
            "nome": "Federico Battisti",
            "IG": "mk.fred.beta",
            "social": "",
            "bio": "",
            "img": [ {
                "1":[{"img":"","des":"","deslunga":""}],
                "2":[{"img":"","des":"","deslunga":""}],
                "3":[{"img":"","des":"","deslunga":""}]
                }]            
        }
    ]
}